<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Die 3 Meta-Tags oben *müssen* zuerst im head stehen; jeglicher sonstiger head-Inhalt muss *nach* diesen Tags kommen -->
    <title>Odysseus&ndash;Translation: Allgemeine Gesch&auml;ftsbedingungen</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.css" rel="stylesheet">
   <link href="css/layout_agb.css" rel="stylesheet" type="text/css">
  	<link href="css/style_agb.css" rel="stylesheet" type="text/css">
  <!-- Unterstützung für Media Queries und HTML5-Elemente in IE8 über HTML5 shim und Respond.js -->
    <!-- ACHTUNG: Respond.js funktioniert nicht, wenn du die Seite über file:// aufrufst -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
  
  <div id="wrap">
 	<header><!-- Navigation -->
  	
       <nav class="navbar navbar-default">
       
       <div class="container">
        
  		<!-- Logo und Hamburger-->
  			<div class="navbar-header">
             
       <!-- Brand Hamburger -->
  			   <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#defaultNavbar1" aria-expanded="false"><span class="sr-only">Toggle navigation</span><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></button>
  			   
        <!-- Brand Logo -->
              <a href="index.html"><img src="images/images/logo_2016.png" alt="logo" height="164"></a>
              </div><!-- Ende navbar-header-->
  			
             
        <!-- Links -->
             <div class="collapse navbar-collapse" id="defaultNavbar1">
  					<ul class="nav navbar-nav">
  			       		<li class="active"><a href="index.html">Home<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="dienstleistungen.html">Dienstleistungen<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="ueber_uns.html">&Uuml;ber uns<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="kontakt.html">Kontakt<span class="sr-only">(current)</span></a></li>
  			    	</ul>
			</div><!-- Ende navbar-collapse -->
        
	     </div><!-- Ende container-->
  	 </nav>	
      <!-- Ende nav -->
</header>
	
   
    <main>
	 <div class="jumbotron">
     		<div class="container-fluide">
     				<h1>Allgemeine Gesch&auml;ftsbedingungen</h1>
   		  				<p>&Uuml;bersetzerb&uuml;ro: <span style="font-weight:bold;">Odysseus&ndash;Translation</span></p>
             </div><!-- Ende div container -->   
      </div> <!-- Ende jumbtron-->               
                        
      <!-- Anfang row oben--> 
   <!-- Anfang row a-->               
      	<div class="row">
      			<div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_thirst">
                      </div><!-- Ende article_thirst -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                <div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_seconde">
                       <h1><a href="agb.html"></a></h1>
    						<h3> 1. Preise:</h3><p>Die in dem Angebot (Preisliste) aufgef&uuml;hrten Preise sind Grundpreise. Die angegebenen Preise verstehen sich exkl. Mehrwertsteuer. Je nach Schwierigkeit und/ oder Beschaffenheit des Textes k&ouml;nnen von uns Aufschl&auml;ge berechnet werden. Im &Uuml;brigen gelten die Vorschriften des BStKR (Art. 20) f&uuml;r die Entsch&auml;digung von Dolmetschern und &Uuml;bersetzern.
			</p>
					<h3>2. Zeilen:</h3>
					  <p>Die Zeilenzahl wird in der Ausgangssprache der &Uuml;bersetzung ermittelt. Die &Uuml;bersetzungshonorare werden nach Zeilen (eine Normalzeile hat 55 Anschl&auml;ge einschlie&szlig;lich Leerschl&auml;ge) berechnet.</p>
					<h3>3. Schwierigkeit der Texte:</h3>
					<p><em>Allgemeine Texte</em> werden zum Grundpreis berechnet. Als allgemeine Texte gelten alle Texte, die eine einfache Gesamtkomposition haben und nur einige technische, juristische oder sonstige Begriffe enthalten.<br />
					<em>Fachtexte</em> werden zum Grundpreis mit angemessenem Aufpreis berechnet. Es sind Texte, die eine komplexere Gesamtkomposition haben, und h&auml;ufig Fachausdr&uuml;cke aufweisen. Die Einstufung der Schwierigkeit liegt in der Einsch&auml;tzung des Auftragsnehmers.</p>
					
                    <h3>4. Sonderleistungen:</h3>
					<p>Bei Verst&auml;ndigungsschwierigkeiten infolge schwer lesbarer Texte, fehlerhafter Manuskripte, m&uuml;hsam entzifferbarer Handschriften und Fotokopien verpflichtet sich der Kunde dazu dem &Uuml;bersetzungsb&uuml;ro jegliche Unterst&uuml;tzung zu gew&auml;hren, so dass die &Uuml;bersetzung durchgef&uuml;hrt werden kann. </p>
					
                    <h3>5. Auftrag und Liefertermine: </h3>
					<p>Der Auftrag zur &Uuml;bersetzung muss schriftlich erteilt werden. Auf Wunsch wird der Auftrag seitens des &Uuml;bersetzungsb&uuml;ros mit Preisangabe schriftlich best&auml;tigt. 
					Ferner ist der Auftragnehmer berechtigt, sich zur Erbringung der beauftragten Leistung sachverst&auml;ndiger Dritter (Art. 101 OR) zu bedienen. <br />
					Die Schwierigkeit eines Textes und die f&uuml;r die &Uuml;bersetzung erforderliche Lieferzeit kann erst nach 
					ausf&uuml;hrlicher Pr&uuml;fung durch uns festgestellt werden. 
					Beruht die Nichteinhaltung eines Liefertermins auf h&ouml;herer Gewalt, ist das &Uuml;bersetzungsb&uuml;ro berechtigt, entweder vom Vertrag zur&uuml;ckzutreten oder die Einr&auml;umung einer den Umst&auml;nden entsprechenden, angemessenen Nachfrist zu verlangen. Kann das &Uuml;bersetzungsb&uuml;ro auch bis zum Ende der Nachfrist nicht liefern, ist der Auftraggeber zum R&uuml;cktritt berechtigt. Weitergehende Rechte, insbesondere Schadenersatzanspr&uuml;che, sind in allen diesen F&auml;llen ausgeschlossen. Der Auftrag ist erf&uuml;llt mit der Versendung der fertigen &Uuml;bersetzung auf dem ausgemachten Versendungsweg.</p>
					
                    <h3>6. Versand:</h3>
					<p>Grunds&auml;tzlich wird die &Uuml;bersetzung nach Fertigstellung durch Daten&uuml;bertragung<br>  (E-mail) an den Auftraggeber gesandt. Auf Wunsch kann die &Uuml;bersetzung auch auf dem Postweg und gegebenenfalls mit DVD an den Auftraggeber &uuml;bermittelt werden. Das Versandrisiko tr&auml;gt in jenem Fall der Auftraggeber.</p>
					
                    <h3>7. Beanstandungen:</h3>
					<p>Alle &Uuml;bersetzungen werden von uns bestm&ouml;glich angefertigt. Sollte wider Erwarten eine unserer &Uuml;bersetzungen dennoch einen Mangel aufweisen, muss uns dies unverz&uuml;glich gemeldet werden. Dies muss schriftlich innerhalb von 6 Wochen ab Lieferung erfolgen, andernfalls gilt die &Uuml;bersetzung als mangelfrei und angenommen. Der Auftraggeber hat im Mangelfall Anspruch auf eine Neu&uuml;bersetzung. F&uuml;r Fehler an &Uuml;bersetzungen, die vom Auftraggeber durch unrichtige oder l&uuml;ckenhafte Informationen oder fehlerhafte Originaltexte verursacht werden, &uuml;bernehmen wir keine Haftung. </p>
					<h3>8. R&uuml;cknahme des &Uuml;bersetzungsauftrags:</h3>
					  <p>Nimmt der Auftraggeber einen erteilten &Uuml;bersetzungsauftrag zur&uuml;ck, ohne gesetzlich oder vertraglich hierzu berechtigt zu sein, kann der Auftragnehmer dem Auftraggeber die tats&auml;chlich bereits entstandenen Kosten seit Auftragsannahme in Rechnung stellen. </p>
					
                    <h3>9. Vertraulichkeit:</h3>
					<p>Das &Uuml;bersetzungsb&uuml;ro wird alle vom Auftraggeber durch den Inhalt der zu &uuml;bersetzenden Texte erhaltenen Informationen vertraulich behandeln, soweit diese nicht allgemein bekannt sind.</p>
					
                    <h3>10. Zahlungsbedingungen:</h3>
					  <p>F&uuml;r erbrachte &Uuml;bersetzungsleistungen wird dem Auftraggeber eine Rechnung gestellt. Skontoabz&uuml;ge werden grunds&auml;tzlich nicht gew&auml;hrt. Das Honorar muss binnen 14 Tagen entrichtet werden. Jede Zahlungsverz&ouml;gerung f&uuml;hrt zur Belastung von 10% Verzugszinsen. </p>
					
                    <h3>11. Erf&uuml;llungsort und Gerichtsstand ist der Gesch&auml;ftssitz des Auftragnehmers, Schweiz</h3><br>
                    </div><!-- Ende article_seconde -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
                <div class="col col-md-12 col-sm-12col-xs-12">
					<div class="article_third">
                    	
                   </div><!-- Ende article_third -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
      	</div> <!-- Ende row a-->
      </main>
 
 <footer>
    <!-- section_1 --> 
    <hr>
    <div class="row">
    	<div class="col col-md-8 col-sm-8 col-xs-12">
    		<div class="section_1">
               <h5 class="hidden">Adresse</h5>
        				<ul><li style="font-weight:bold; color:#00F;">Odysseus&ndash;Translation</li>
							<li>Sch&ouml;nburgstrasse 20</li>
							<li>3013 Bern &ndash; Schweiz</li>
							<li>grand@odysseus&ndash;translation.ch</li>
			  			</ul>
       		</div><!-- Ende section_1 --> 
        </div><!-- Ende col col-md-8 col-sm-8 col-xs-12 -->
         
      	<!-- section_2 --> 
     
       		<div class="section_2">
       			<h6 class="hidden">Telefonnummern</h6>
				  		<ul><li>+41 79 469 38 80</li>
							<li>+41 31 333 38 27</li>
						</ul>
         	</div><!-- Ende section_2  -->
         
	</div> <!-- Ende row -->    
         
         <br/>
      		
            <!-- section_3 --> 
            <div class="section_3">           
				<div class="container">
        		<h4 class="hidden">Copyright</h4>
                		<a href="kontakt.html">Kontakt</a>|
      							<a href="impressum.html">Impressum</a>|
      							<a href="agb.html" >AGB</a>
    				<span>&copy; Dany Grand</span>		
      			</div><!-- Ende container  -->
    		</div><!-- Ende section_3  -->
            <br>
    </footer>
  
 </div><!-- Ende wrap -->


    <!-- jQuery (wird für Bootstrap JavaScript-Plugins benötigt) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Binde alle kompilierten Plugins zusammen ein (wie hier unten) oder such dir einzelne Dateien nach Bedarf aus -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>

