<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Die 3 Meta-Tags oben *müssen* zuerst im head stehen; jeglicher sonstiger head-Inhalt muss *nach* diesen Tags kommen -->
    <title>Odysseus&ndash;Translation: Conditions g&eacute;n&eacute;rales</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.css" rel="stylesheet">
   <link href="css/layout_agb.css" rel="stylesheet" type="text/css">
  	<link href="css/style_agb.css" rel="stylesheet" type="text/css">
  <!-- Unterstützung für Media Queries und HTML5-Elemente in IE8 über HTML5 shim und Respond.js -->
    <!-- ACHTUNG: Respond.js funktioniert nicht, wenn du die Seite über file:// aufrufst -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
  
  <div id="wrap">
 	<header><!-- Navigation -->
  	
       <nav class="navbar navbar-default">
       
       <div class="container">
        
  		<!-- Logo und Hamburger-->
  			<div class="navbar-header">
             
       <!-- Brand Hamburger -->
  			   <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#defaultNavbar1" aria-expanded="false"><span class="sr-only">Toggle navigation</span><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></button>
  			   
        <!-- Brand Logo -->
              <a href="index_fr.html"><img src="images/images/logo_2016.png" alt="logo" height="164"></a>
              </div><!-- Ende navbar-header-->
  			
             
       <!-- Links -->
             <div class="collapse navbar-collapse" id="defaultNavbar1">
  					<ul class="nav navbar-nav">
  			       		<li class="active"><a href="index_fr.html">Home<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="dienstleistungen_fr.html">Nos services<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="ueber_uns_fr.html">Pr&eacute;sentation<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="kontakt_fr.html">Contact<span class="sr-only">(current)</span></a></li>
  			    	</ul>
			</div><!-- Ende navbar-collapse -->
        
	     </div><!-- Ende container-->
  	 </nav>	
      <!-- Ende nav -->
</header>
	
   
    <main>
	 <div class="jumbotron">
     		<div class="container-fluide">
     				<h1></h1>
   		  				<p>Agence de traduction: <span style=" font-weight:bold;">Odysseus&ndash;Translation</span></p>
             </div><!-- Ende div container -->   
      </div> <!-- Ende jumbtron-->               
                        
      <!-- Anfang row oben--> 
   <!-- Anfang row a-->               
      	<div class="row">
      			<div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_thirst">
                      </div><!-- Ende article_thirst -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                <div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_seconde">
                       <h1>Conditions g&eacute;n&eacute;rales</h1>
    						<h3> 1.	Prix :</h3><p>
				Les prix figurant sur l&rsquo;offre (la liste des prix) sont des prix de base. Les prix mentionn&eacute;s sont calcul&eacute;s sans TVA. Il est par ailleurs permis de majorer les prix selon la difficult&eacute;, la complexit&eacute; et le layout de la traduction. En outre s&rsquo;appliquent les ordonnances concernant l&rsquo;article 20 (BStKR) sur la r&eacute;mun&eacute;ration des traducteurs et des interpr&egrave;tes.</p>
                
                   <h3> 2. 	Lignes :</h3>
                   <p>Le nombre de lignes du texte sera d&eacute;termin&eacute; dans la langue de d&eacute;part. Les honoraires de traduction seront fix&eacute;s d&rsquo;apr&egrave;s le nombre de lignes. Une ligne courante comporte 55 frappes, les barres d&rsquo;espacements incluses.</p>
					
                    <h3>3. Difficult&eacute;s : </h3>
                    <p>Les textes g&eacute;n&eacute;raux</em> seront calcul&eacute;s au prix de base. Parmi les textes g&eacute;n&eacute;raux figurent tous les textes ayant une composition simple, ainsi qu&rsquo;un nombre limit&eacute; de termes techniques, juridiques ou autres. <br />
					<em>Les textes sp&eacute;cifiques</em> seront factur&eacute;s au prix de base avec une majoration de prix ad&eacute;quate. Ces derniers ont une composition complexe et pr&eacute;sentent une terminologie sp&eacute;cialis&eacute;e. L&rsquo;estimation de la difficult&eacute; du texte incombe &agrave; la responsabilit&eacute; du mandataire.</p>
                    <h3>4.	Prestations sp&eacute;ciales :</h3><p>Lors de difficult&eacute;s de compr&eacute;hension dues &agrave; des textes, des manuscrits, des &eacute;critures et des photocopies difficilement d&eacute;chiffrables contenant un grand nombre d&rsquo;erreurs, le client se voit dans l&rsquo;obligation de fournir le soutien n&eacute;cessaire.</p>
                    
                    <h3>5.	Commande et date de livraison :</h3>
                    <p>La commande de la traduction devra &ecirc;tre r&eacute;alis&eacute;e par &eacute;crit. Sur demande, le bureau de traduction confirmera cette derni&egrave;re par &eacute;crit incluant le prix respectif. Lors de l&rsquo;ex&eacute;cution des prestations le mandataire a le droit de se faire conseiller par de tierces personnes comp&eacute;tentes (i.s.d article 101 OR). <br />
					Apr&egrave;s avoir analys&eacute; les difficult&eacute;s d&rsquo;un texte nous d&eacute;terminerons la date de livraison de la traduction. Le d&eacute;lai de livraison n&rsquo;&eacute;tant obligatoire qu&rsquo;apr&egrave;s confirmation &eacute;crite par notre agence de traduction <br />
					Suite &agrave; un &eacute;v&eacute;nement majeur, le d&eacute;lai de livraison n&rsquo;&eacute;tant respect&eacute;, le bureau de traduction est en droit de se retirer du contrat ou d&rsquo;exiger l&rsquo;octroi d&rsquo;un d&eacute;lai suppl&eacute;mentaire selon les circonstances. Si le d&eacute;lai suppl&eacute;mentaire n&rsquo;est pas respect&eacute; le client a le droit de r&eacute;silier le contrat. Des droits &agrave; dommages et int&eacute;r&ecirc;ts sont exclus dans tous ces cas.</p>
                    
			<h3>6.	Livraison: </h3>
            <p> La traduction &eacute;tant termin&eacute;e, elle sera envoy&eacute;e par transfert de donn&eacute;es (courriel) &agrave; son destinataire. Sur demande, la traduction peut &eacute;galement &ecirc;tre envoy&eacute;e par la voie postale ou par DVD au destinataire. Le mandant &eacute;tant dans ce cas responsable des frais et des risques de la livraison.</p>
            
            <h3>7.	Erreur de traduction - contestation : </h3>
            <p>Les traductions de textes seront de qualit&eacute;. Au cas qu&rsquo;une traduction contiendrait une faute quelconque, nous vous prions de nous en informer. La contestation par &eacute;crit doit avoir lieu 6 semaines apr&egrave;s livraison, pass&eacute; ce d&eacute;lai la traduction sera consid&eacute;r&eacute;e comme valable et accept&eacute;e.<br />
					Au cas o&ugrave; le travail ne serait pas ex&eacute;cut&eacute; &agrave; enti&egrave;re satisfaction, nous effectuerons une nouvelle correction. Nous n&rsquo;assumons aucune responsabilit&eacute; juridique concernant des traductions dues &agrave; des informations lacunaires et erron&eacute;es ou des textes originaux incomplets fournis par le mandant.</p>
					<h3>8.	 R&eacute;siliation de la commande:</h3>
                    <p>Au cas o&ugrave; le mandant annule une commande de traduction, sans droit juridique, le mandataire est autoris&eacute; &agrave; facturer les frais &agrave; compter de la date de l&rsquo;acceptation de la commande.</p>
                    
					<h3>9.	Confidentialit&eacute; : </h3>
                    <p>Les textes fournis par le mandant seront trait&eacute;s en toute confidentialit&eacute;.</p>
                    
					<h3>10.	Conditions de paiement :</h3>
                    <p>Le mandant recevra une facture lors de la remise de la traduction. Les honoraires devront &ecirc;tre pay&eacute;s dans les 14 jours. Un int&eacute;r&ecirc;t de 10% sera calcul&eacute; d&egrave;s l&rsquo;&eacute;ch&eacute;ance.</p>
					<h3>11. Le domicile juridique: </h3><p>En cas de contestation le for juridique est au domicile du mandataire, Suisse.</9><br>

                    </div><!-- Ende article_seconde -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
                <div class="col col-md-12 col-sm-12col-xs-12">
					<div class="article_third">
                    	
                   </div><!-- Ende article_third -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
      	</div> <!-- Ende row a-->
      </main>
 
 <footer>
    <!-- section_1 --> 
    <hr>
    <div class="row">
    	<div class="col col-md-8 col-sm-8 col-xs-12">
    		<div class="section_1">
               <h5 class="hidden">Adresse</h5>
        				<ul><li style="font-weight:bold; color:#00F;">Odysseus&ndash;Translation</li>
							<li>Sch&ouml;nburgstrasse 20</li>
							<li>3013 Berne &ndash; Suisse</li>
							<li>grand@odysseus&ndash;translation.ch</li>
			  			</ul>
       		</div><!-- Ende section_1 --> 
        </div><!-- Ende col col-md-8 col-sm-8 col-xs-12 -->
         
      	<!-- section_2 --> 
     
       		<div class="section_2">
       			<h6 class="hidden">Telefonnummern</h6>
				  		<ul><li>+41 79 469 38 80</li>
							<li>+41 31 333 38 27</li>
						</ul>
         	</div><!-- Ende section_2  -->
         
	</div> <!-- Ende row -->    
         
         <br/>
      		
            <!-- section_3 --> 
            <div class="section_3">           
				<div class="container">
        		<h4 class="hidden">Copyright</h4>
                		<a href="kontakt_fr.html">Contact</a>|
      							<a href="impressum_fr.html">Mentions l&eacute;gales</a>|
      							<a href="agb_fr.html" >Conditions g&eacute;n&eacute;rales</a>
    				<span>&copy; Dany Grand</span>		
      			</div><!-- Ende container  -->
    		</div><!-- Ende section_3  -->
            <br>
    </footer>
  
 </div><!-- Ende wrap -->


    <!-- jQuery (wird für Bootstrap JavaScript-Plugins benötigt) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Binde alle kompilierten Plugins zusammen ein (wie hier unten) oder such dir einzelne Dateien nach Bedarf aus -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>

