<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Die 3 Meta-Tags oben *müssen* zuerst im head stehen; jeglicher sonstiger head-Inhalt muss *nach* diesen Tags kommen -->
    <title>Odysseus&ndash;Translation: Condiciones generales</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.css" rel="stylesheet">
   <link href="css/layout_agb.css" rel="stylesheet" type="text/css">
  	<link href="css/style_agb.css" rel="stylesheet" type="text/css">
  <!-- Unterstützung für Media Queries und HTML5-Elemente in IE8 über HTML5 shim und Respond.js -->
    <!-- ACHTUNG: Respond.js funktioniert nicht, wenn du die Seite über file:// aufrufst -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
  
  <div id="wrap">
 	<header><!-- Navigation -->
  	
       <nav class="navbar navbar-default">
       
       <div class="container">
        
  		<!-- Logo und Hamburger-->
  			<div class="navbar-header">
             
       <!-- Brand Hamburger -->
  			   <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#defaultNavbar1" aria-expanded="false"><span class="sr-only">Toggle navigation</span><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></button>
  			   
        <!-- Brand Logo -->
              <a href="index_sp.html"><img src="images/images/logo_2016.png" alt="logo" height="164"></a>
              </div><!-- Ende navbar-header-->
  			
    <!-- Links -->
             <div class="collapse navbar-collapse" id="defaultNavbar1">
  					<ul class="nav navbar-nav">
  			       		<li class="active"><a href="index_sp.html">Home<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="dienstleistunge_sp.html">Servicios<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="ueber_uns_sp.html">Quienes somos<span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="kontakt_sp.html">Contacto<span class="sr-only">(current)</span></a></li>
  			    	</ul>
			</div><!-- Ende navbar-collapse -->
        
	     </div><!-- Ende container-->
  	 </nav>	
      <!-- Ende nav -->
</header>
	
   
    <main>
	 <div class="jumbotron">
     		<div class="container-fluide">
     				<h1>Condiciones generales</h1>
   		  				<p>Agencia de traducci&oacute;n: <span style=" font-weight:bold;">Odysseus&ndash;Translation</span></p>
             </div><!-- Ende div container -->   
      </div> <!-- Ende jumbtron-->               
                        
      <!-- Anfang row oben--> 
   <!-- Anfang row a-->               
      	<div class="row">
      			<div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_thirst">
                      </div><!-- Ende article_thirst -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                <div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_seconde">
                       <h1></h1>
    						
                            <h3>1. Precio:</h3>
					<p>Los precios estipulados en la oferta (la lista de precios) son los precios de base. Los precios mencionados son calculados sin impuesto al valor agregado. Adem&aacute;s, es posible hacer un aumento de precio seg&uacute;n la dificultad, la complejidad y la composici&oacute;n de la traducci&oacute;n. Tambi&eacute;n, se aplicar&aacute;n las disposiciones del art&iacute;culo 20 (BStKR) sobre la remuneraci&oacute;n de los traductores e int&eacute;rpretes.</p>
					
                    <h3>2. L&iacute;neas:</h3>
					  	<p>El n&uacute;mero de l&iacute;neas del texto se calcular&aacute; seg&uacute;n el idioma de origen. Los honorarios de la traducci&oacute;n se establecer&aacute;n de acuerdo al n&uacute;mero de l&iacute;neas. Una l&iacute;nea est&aacute;ndar contiene 55 caracteres, incluyendo los espacios.</p>
					
                    <h3>3. Dificultades:</h3>
						<p>Los <em>textos generales</em> se calcular&aacute;n  seg&uacute;n el precio de base. Dentro de los textos generales se encuentran los textos que tienen una redacci&oacute;n simple, as&iacute; como un n&uacute;mero limitado de temas t&eacute;cnicos, jur&iacute;dicos u otros. <br />
					Los <em>textos especializados</em> se facturar&aacute;n de acuerdo al precio de base m&aacute;s un aumento de precio correspondiente. Estos textos tienen una redacci&oacute;n compleja y presentan una terminolog&iacute;a especializada. La estimaci&oacute;n de la dificultad del texto es responsabilidad de Odysseus-Translation.</p>
					
                    <h3>4. Servicios especiales: </h3>
  	<p>Si la dificultad de comprensi&oacute;n relacionada con los textos, los manuscritos, las escrituras y las copias impresas contiene un gran n&uacute;mero de errores y es dif&iacute;cilmente descifrable, el cliente  estar&aacute; obligado a suministrar el apoyo necesario.</p>
    
					<h3>5. Pedido y fecha de entrega: </h3>
					 	<p>El pedido de traducci&oacute;n se realizar&aacute; por escrito. Al solicitarse, la agencia de traducci&oacute;n confirmar&aacute; la traducci&oacute;n y el precio respectivo por escrito. 
					En cuanto a la ejecuci&oacute;n de las prestaciones, Odysseus-Translation tiene el derecho de solicitar ayuda a terceras personas competentes. (i.s.d &sect;101 OR).<br />
					Despu&eacute;s de haber analizado la dificultad del texto en profundidad, nosotros determinaremos la fecha de entrega de la traducci&oacute;n. El tiempo de entrega tiene car&aacute;cter obligatorio s&oacute;lo despu&eacute;s de la confirmaci&oacute;n escrita por nuestra agencia de traducci&oacute;n. <br />
					<span lang="ES-TRAD" xml:lang="ES-TRAD">Si por causa </span><span lang="ES-TRAD" xml:lang="ES-TRAD">mayor el tiempo</span><span lang="ES-TRAD" xml:lang="ES-TRAD"> de entrega no es respetado</span>, la agencia de traducci&oacute;n tiene el derecho de anular el contrato o de exigir un tiempo suplementario apropiado seg&uacute;n las circunstancias. Si el tiempo suplementario no es respetado, el cliente tiene el derecho de anular el contrato. <span lang="ES-TRAD" xml:lang="ES-TRAD">El derecho a da&ntilde;os y perjuicios  por parte del cliente está excluido en todos los casos</span><span lang="ES-TRAD" xml:lang="ES-TRAD">.</span></p>
				
                <h3>6. La entrega: </h3>
						<p>Terminada la traducci&oacute;n, &eacute;sta ser&aacute; enviada por transferencia de datos (correo electr&oacute;nico) a su destinatario. En caso de solicitarse, la traducci&oacute;n puede igualmente ser enviada por v&iacute;a postal, por DVD a su destinatario. En este &uacute;ltimo caso, el cliente se responsabiliza de los costos y riesgos de la entrega.</p>
                        
					<h3>7. Errores de traducci&oacute;n y respuesta:</h3>
						<p>Las traducciones de sus textos ser&aacute;n de una calidad impecable. Si el cliente encuontrara errores en una de nuestras traducciones, aconsejamos que nos lo haga saber. <span lang="ES-TRAD" xml:lang="ES-TRAD"> </span><span lang="ES-TRAD" xml:lang="ES-TRAD">La reclamaci&oacute;n por escrito deber&aacute; tener lugar a m&aacute;s tardar 6 semanas despu&eacute;s de la entrega. A partir de las 6 semanas</span><span lang="ES-TRAD" xml:lang="ES-TRAD"> la traducci&oacute;n ser&aacute; considerada como v&aacute;lida y aceptada</span>.<br />
					En el caso de que el trabajo no sea de su entera satisfacci&oacute;n, nosotros realizaremos una nueva traducci&oacute;n. No obstante, no asumimos ning&uacute;n tipo de responsabilidad jur&iacute;dica respecto a las traducciones relacionadas <span lang="ES-TRAD" xml:lang="ES-TRAD">con informaciones</span><span lang="ES-TRAD" xml:lang="ES-TRAD"> </span>imprecisas y err&oacute;neas o de textos originales incompletos suministrados por el cliente.</p>
					
                    <h3>8. Anulaci&oacute;n del pedido: </h3>
  	<p>En el caso de que el cliente anule un pedido de traducci&oacute;n, sin derecho legal, Odysseus-Translation est&aacute; autorizado a facturar los costos a partir de la fecha de aceptaci&oacute;n del pedido.</p>
					
                    <h3>9. Confidencialidad:</h3>  
						<p>Los textos entregados por el cliente ser&aacute;n tratados de forma confidencial.</p>
					
                    <h3>10. Condiciones de pagos:</h3>
  	<p>El cliente recibir&aacute; una factura despu&eacute;s de la realizaci&oacute;n de la traducci&oacute;n. Los honorarios deber&aacute;n ser pagados en los 14 d&iacute;as siguientes a su recepci&oacute;n. Una demora en el pago de la factura conlleva una carga del 10% de inter&eacute;s.</p>
					
                    <h3>11. Lugar de realizaci&oacute;n y de jurisdicci&oacute;n: </h3><p>se elige en Suiza, domicilio de Odysseus-Translation.</p><br>
                    </div><!-- Ende article_seconde -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
                <div class="col col-md-12 col-sm-12col-xs-12">
					<div class="article_third">
                    	
                   </div><!-- Ende article_third -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
      	</div> <!-- Ende row a-->
      </main>
 
 <footer>
    <!-- section_1 --> 
    <hr>
    <div class="row">
    	<div class="col col-md-8 col-sm-8 col-xs-12">
    		<div class="section_1">
               <h5 class="hidden">Adresse</h5>
        				<ul><li style="font-weight:bold; color:#00F;">Odysseus&ndash;Translation</li>
							<li>Sch&ouml;nburgstrasse 20</li>
							<li>3013 Bern &ndash; Suiza</li>
							<li>grand@odysseus&ndash;translation.ch</li>
			  			</ul>
       		</div><!-- Ende section_1 --> 
        </div><!-- Ende col col-md-8 col-sm-8 col-xs-12 -->
         
      	<!-- section_2 --> 
     
       		<div class="section_2">
       			<h6 class="hidden">Telefonnummern</h6>
				  		<ul><li>+41 79 469 38 80</li>
							<li>+41 31 333 38 27</li>
						</ul>
         	</div><!-- Ende section_2  -->
         
	</div> <!-- Ende row -->    
         
         <br/>
      		
            <!-- section_3 --> 
            <div class="section_3">           
				<div class="container">
        		<h4 class="hidden">Copyright</h4>
                		<a href="kontakt_sp.html">Contacto</a>|
      							<a href="impressum_sp.html">Imprenta</a>|
      							<a href="agb_sp.html" >Conditiones generales</a>
    				<span>&copy; Dany Grand</span>		
      			</div><!-- Ende container  -->
    		</div><!-- Ende section_3  -->
            <br>
    </footer>
  
 </div><!-- Ende wrap -->


    <!-- jQuery (wird für Bootstrap JavaScript-Plugins benötigt) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Binde alle kompilierten Plugins zusammen ein (wie hier unten) oder such dir einzelne Dateien nach Bedarf aus -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>

