<!DOCTYPE html>
<html lang="de">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- Die 3 Meta-Tags oben *müssen* zuerst im head stehen; jeglicher sonstiger head-Inhalt muss *nach* diesen Tags kommen -->
    <title>Odysseus&ndash;Translation: Condicions generals</title>

    <!-- Bootstrap -->
    <link href="css/bootstrap.css" rel="stylesheet">
   <link href="css/layout_agb.css" rel="stylesheet" type="text/css">
  	<link href="css/style_agb.css" rel="stylesheet" type="text/css">
  <!-- Unterstützung für Media Queries und HTML5-Elemente in IE8 über HTML5 shim und Respond.js -->
    <!-- ACHTUNG: Respond.js funktioniert nicht, wenn du die Seite über file:// aufrufst -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
  </head>
  <body>
  
  <div id="wrap">
 	<header><!-- Navigation -->
  	
       <nav class="navbar navbar-default">
       
       <div class="container">
        
  		<!-- Logo und Hamburger-->
  			<div class="navbar-header">
             
       <!-- Brand Hamburger -->
  			   <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#defaultNavbar1" aria-expanded="false"><span class="sr-only">Toggle navigation</span><span class="icon-bar"></span><span class="icon-bar"></span><span class="icon-bar"></span></button>
  			   
        <!-- Brand Logo -->
              <a href="index_katal.html"><img src="images/images/logo_2016.png" alt="logo" height="164"></a>
              </div><!-- Ende navbar-header-->
  			
             
       <!-- Links -->
             <div class="collapse navbar-collapse" id="defaultNavbar1">
  					<ul class="nav navbar-nav">
  			       		<li class="active"><a href="index_katal.html"> <span style=" font-size:15.5px;">Home </span><span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="dienstleistungen_katal.html"><span style=" font-size:15.5px;">Els nostres serveis</span><span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="ueber_uns_katal.html"><span style=" font-size:15.5px;">Presentatio</span><span class="sr-only">(current)</span></a></li>
  			        	<li class="active"><a href="kontakt_katal.html"><span style=" font-size:15.5px;">Contacte</span><span class="sr-only">(current)</span></a></li>
  			    	</ul>
			</div><!-- Ende navbar-collapse -->
        
	     </div><!-- Ende container-->
  	 </nav>	
      <!-- Ende nav -->
</header>
	
   
    <main>
	 <div class="jumbotron">
     		<div class="container-fluide">
     				<h1>Condicions generals</h1>
   		  				<p>Ag&egrave;ncia de traducci&oacute;: <span style=" font-weight:bold;">Odysseus&ndash;Translation</span></p>
             </div><!-- Ende div container -->   
      </div> <!-- Ende jumbtron-->               
                        
      <!-- Anfang row oben--> 
   <!-- Anfang row a-->               
      	<div class="row">
      			<div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_thirst">
                      </div><!-- Ende article_thirst -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                <div class="col col-md-12 col-sm-12 col-xs-12">
					<div class="article_seconde">
                       <h1></h1>
    						
                           <h3>1. Preu:</h3>
					<p>Els preus que figuren a la llista de preus s&oacute;n els preus base. Aquests s&rsquo;han calculat sense TVA. Segons la dificultat o la complexitat de la traducci&oacute;/transcripci&oacute; poden augmentar. D&rsquo;altra banda, s&rsquo;apliquen les ordenances concernents a l&rsquo;article 20 (BSTKR) que fa refer&egrave;ncia a la remuneraci&oacute; dels traductors i int&egrave;rprets.</p>
                    
					<h3>2.L&iacute;nies:</h3>
					  <p>La quantitat de l&iacute;nies del text es determinar&agrave; partint de l&rsquo;idioma origen. Els honoraris de traducci&oacute; es fixaran segons el nombre de l&iacute;nies. Una l&iacute;nia compta amb 55 car&agrave;cters, barres d&rsquo;espaiament incloses.</p>
                      
					<h3>3. Dificultats:</strong><br/>
					<p><em>Els textos generals</em> es calcularan seguint el preu de base. Entre els textos generals figuren tots aquells que tinguin una composici&oacute; senzilla, aix&iacute; com un nombre limitat de termes t&egrave;cnics, jur&iacute;dics o d&rsquo;altres.<br />
					<em>Els textos espec&iacute;fics</em> es facturaran partint del preu base amb un increment de preu adequat. Aquests textos tenen una composici&oacute; complexa i presenten una terminologia especialitzada. L&rsquo;estimaci&oacute; de la dificultat del text &eacute;s responsabilitat de l&rsquo;ag&egrave;ncia.</p>
                    
					<h3>4. Serveis  especials:</h3>
					<p>En cas de dificultat de comprensi&oacute; dels textos, manuscrits, escriptures o fotoc&ograve;pies, dif&iacute;cilment desxifrables que continguin un gran nombre d&rsquo;errors, el client haur&agrave;  obligat&ograve;riament de donar el recolzament necessari.</p>
                    
					<h3>5. Comanda: data de lliurament: </h3>
					<p>La comanda de la traducci&oacute; haur&agrave; de ser enviada per escrit. Un cop rebuda, l&rsquo;empresa de traducci&oacute; la confirmar&agrave; incloent-hi el cost de la traducci&oacute;. En el moment d&rsquo;executar el treball el Odysseus-Translation es reserva el dret a demanar opini&oacute; a terceres persones competents (l.s.d. article 101 OR).<br />
					Despr&eacute;s d&rsquo;haver analitzat la dificultat del text, nosaltres determinarem la data de lliurament de la traducci&oacute; o transcripci&oacute;.<br />
El termini d&rsquo;entrega solament ser&agrave; obligatori al ser confirmat per escrit per lanostra ag&egrave;ncia de traducci&oacute;.<br />
Si davant  un fet de for&ccedil;a major el termini de lliurament &eacute;s respectat, l&rsquo;empresa de traducci&oacute; t&eacute; el dret de retira&ndash;se del contracte o d&rsquo;exigir l&rsquo;atorgament d&rsquo;un termini suplementari segons les circumst&agrave;ncies. Si el termini suplementari no &eacute;s respectat el client t&eacute; dret a anul&middot;lar el contracte. Els drets a danys i perjudicis i interessos per part del client en s&oacute;n en tots els casos exclosos.  
&nbsp;</p>

					<h3>6. Lliurament:</h3> 
					<p>Un cop acabada la traducci&oacute; o la transcripci&oacute;, aquesta s&rsquo;enviar&agrave; per correu al seu destinatari. Si es sol&middot;licita, tamb&eacute; es podr&agrave; enviar per via postal o per DVD. En el segon cas &eacute;s el client qui es responsabilitza dels costos i riscos d&rsquo;entrega.</p>
                    
					<h3>7. Error de traducci&oacute;-resposta:</h3> 
					<p>Les traduccions o la transcripcions, sempre seran de qualitat. En el sup&ograve;sit que una traducci&oacute; o transcripci&oacute; contingu&eacute;s qualsevol falta, demanem que se&rsquo;ns informi per escrit abans de 6 setmanes despr&eacute;s de la data del lliurament. Un cop exhaurit aquest termini la traducci&oacute; es considerar&agrave; acceptada.<br />
En el sup&ograve;sit que el treball no fos executat de manera satisfact&ograve;ria, nosaltres efectuarem una nova correcci&oacute;. De totes maneres, no assumim cap responsabilitat jur&iacute;dica que faci refer&egrave;ncia a traduccions o transcripcions que continguin informaci&oacute; incomplerta o err&ograve;nia o textos originals incomplerts que ens hagi proporcionat el client. </p>

					<h3>8. Anul&middot;laci&oacute; de contracte:</h3>
					  <p>En cas que el client anul&middot;li una comanda de traducci&oacute; o transcripci&oacute;, sense dret jur&iacute;dic, Odysseus Translation est&agrave; autoritzada a facturar els costos des la data d&rsquo;acceptaci&oacute; de la comanda.</p>
                      
					<h3>9. Confidencialitat:</h3>  
					<p>Els textos entregats tindran sempre tractament confidencial.
&nbsp;</p>

					<h3>10. Condicions de pagament:</h3>
					  <p>Un cop feta l&rsquo;entrega, el client rebr&agrave; una factura corresponent als serveis prestats. Els honoraris hauran de ser pagats en un termini m&agrave;xim de 14 dies. En cas de demora s&rsquo;incrementar&agrave; un 10% d&rsquo;inter&egrave;s.</p>
                      
					<h3>11. El domicili jur&iacute;dic
					En cas de controv&egrave;rsia, el foro legal pertany a l&rsquo;ag&egrave;ncia.</h3><br>

                    </div><!-- Ende article_seconde -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
                <div class="col col-md-12 col-sm-12col-xs-12">
					<div class="article_third">
                    	
                   </div><!-- Ende article_third -->
      		 	</div><!-- Ende div col col-md-4 -->
                
                
                
      	</div> <!-- Ende row a-->
      </main>
 
 <footer>
    <!-- section_1 --> 
    <hr>
    <div class="row">
    	<div class="col col-md-8 col-sm-8 col-xs-12">
    		<div class="section_1">
               <h5 class="hidden">Adresse</h5>
        				<ul><li style="font-weight:bold; color:#00F;">Odysseus&ndash;Translation</li>
							<li>Sch&ouml;nburgstrasse 20 20</li>
							<li>3013 Bern &ndash; Su&iuml;ssa</li>
							<li>grand@odysseus&ndash;translation.ch</li>
			  			</ul>
       		</div><!-- Ende section_1 --> 
        </div><!-- Ende col col-md-8 col-sm-8 col-xs-12 -->
         
      	<!-- section_2 --> 
     
       		<div class="section_2">
       			<h6 class="hidden">Telefonnummern</h6>
				  		<ul><li>+41 79 469 38 80</li>
							<li>+41 31 333 38 27</li>
						</ul>
         	</div><!-- Ende section_2  -->
         
	</div> <!-- Ende row -->    
         
         <br/>
      		
            <!-- section_3 --> 
            <div class="section_3">           
				<div class="container">
        		<h4 class="hidden">Copyright</h4>
                		<a href="kontakt_katal.html">Contacte</a>|
      							<a href="impressum_katal.html">Impremta</a>|
      							<a href="agb_katal.html" >Condicions generals</a>
    				<span>&copy; Dany Grand</span>		
      			</div><!-- Ende container  -->
    		</div><!-- Ende section_3  -->
            <br>
    </footer>
  
 </div><!-- Ende wrap -->


    <!-- jQuery (wird für Bootstrap JavaScript-Plugins benötigt) -->
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.3/jquery.min.js"></script>
    <!-- Binde alle kompilierten Plugins zusammen ein (wie hier unten) oder such dir einzelne Dateien nach Bedarf aus -->
    <script src="js/bootstrap.min.js"></script>
  </body>
</html>

